<SCD><BOLETINES><BOLETIN ID="11919-02">Proyecto de ley, en segundo tr&#225;mite constitucional, que implementa la Convenci&#243;n sobre la Prohibici&#243;n del Desarrollo, la Producci&#243;n, el Almacenamiento y el Empleo de Armas Qu&#237;micas y sobre su Destrucci&#243;n y la Convenci&#243;n sobre la Prohibici&#243;n del Desarrollo, la Producci&#243;n y el Almacenamiento de Armas Bacteriol&#243;gicas (Biol&#243;gicas) y Tox&#237;nicas y sobre su Destrucci&#243;n.</BOLETIN><BOLETIN ID="11484-11">proyecto de ley, en segundo tr&#225;mite constitucional, que traspasa el establecimiento de salud de car&#225;cter experimental, Hospital Padre Alberto Hurtado, a la red del Servicio de Salud Metropolitano Sur Oriente y delega facultades para la modificaci&#243;n de las plantas y el encasillamiento del personal del mencionado establecimiento.cto de ley, en segundo tr&#225;mite constitucional, que traspasa el establecimiento de salud de car&#225;cter experimental, Hospital Padre Alberto Hurtado, a la red del Servicio de Salud Metropolitano Sur Oriente y delega facultades para la modificaci&#243;n de las plantas y el encasillamiento del personal del mencionado establecimiento</BOLETIN><BOLETIN ID="11441-07">Proyecto de ley, en segundo tr&#225;mite constitucional, que exige que en el decreto promulgatorio de la ley conste el nombre de los autores del proyecto cuando se trate de una moci&#243;n parlamentaria.
Aprobaci&#243;n en general.
cto de ley, en segundo tr&#225;mite constitucional, que exige que en el decreto promulgatorio de la ley conste el nombre de los autores del proyecto cuando se trate de una moci&#243;n parlamentaria.
Aprobaci&#243;n en general.</BOLETIN><BOLETIN ID="12027-07">Proyecto de ley, en segundo tr&#225;mite constitucional, que crea el Servicio Nacional de Protecci&#243;n Especializada a la Ni&#241;ez y la Adolescencia, y modifica normas legales que indica.</BOLETIN><BOLETIN ID="11334-10">Proyecto de acuerdo, en segundo tr&#225;mite constitucional, que aprueba el Acuerdo de Libre Comercio entre la Rep&#250;blica de Chile y la Rep&#250;blica Oriental del Uruguay, suscrito en Montevideo, Uruguay, el 4 de octubre de 2016.</BOLETIN><BOLETIN ID="11926-29">Proyecto de ley, en segundo tr&#225;mite constitucional, que modifica la ley N&#176; 19.712, Ley del Deporte, y la ley N&#176; 20.019, que regula las sociedades an&#243;nimas deportivas profesionales, para establecer el deber de contar con un protocolo contra el acoso sexual en la actividad deportiva nacional.</BOLETIN><BOLETIN ID="11568-10">Proyecto de acuerdo, en segundo tr&#225;mite constitucional, que aprueba el Acuerdo entre la Rep&#250;blica de Chile y los Estados Unidos de Am&#233;rica respecto a la asignaci&#243;n de oficiales de seguridad de a bordo y su anexo, firmado en Santiago, Chile, el 11 de agosto de 2017.</BOLETIN><BOLETIN ID="11662-04">Proyecto de ley, en segundo tr&#225;mite constitucional, que modifica la ley General de Educaci&#243;n y la ley sobre Subvenci&#243;n del Estado a establecimientos educacionales, en el sentido de prohibir que se condicione la permanencia de estudiantes al consumo de medicamentos para tratar trastornos de conducta.</BOLETIN><BOLETIN ID="9014-03">Proyecto de ley, en primer tr&#225;mite constitucional, que incorpora en la ley N&#176; 19.496, sobre protecci&#243;n a los derechos de los consumidores, la obligaci&#243;n de disponer en los centros comerciales de desfibriladores externos port&#225;tiles.cto de ley, en primer tr&#225;mite constitucional, que incorpora en la ley N&#176; 19.496, sobre protecci&#243;n a los derechos de los consumidores, la obligaci&#243;n de disponer en los centros comerciales de desfibriladores externos port&#225;tiles</BOLETIN><BOLETIN ID="11784-0">Proyecto de ley, en segundo tr&#225;mite constitucional, que modifica la ley N&#176; 20.370 para incorporar la prevenci&#243;n del bullying o acoso virtual escolar y aumentar la sanci&#243;n a las infracciones que aten&#237;an contra derechos y deberes que indica.</BOLETIN><BOLETIN ID="11747-03">Proyecto de ley, en segundo tr&#225;mite constitucional, que perfecciona los textos legales que indica, para promover la inversi&#243;n.</BOLETIN><BOLETIN ID="12031-10">Proyecto de acuerdo que aprueba el Convenio de Minamata, sobre el mercurio, suscrito en Kumamoto, Jap&#243;n, el 10 de octubre de 2013.</BOLETIN><BOLETIN ID="11288-06">Proyecto de ley, en segundo tr&#225;mite constitucional, que modifica la ley N&#186; 8.946, que fija texto definitivo de las leyes de pavimentaci&#243;n comunal, en materia de ejecuci&#243;n de obras provisorias de emergencia por parte de los municipios.cto de ley, en segundo tr&#225;mite constitucional, que modifica la ley N&#186; 8.946, que fija texto definitivo de las leyes de pavimentaci&#243;n comunal, en materia de ejecuci&#243;n de obras provisorias de emergencia por parte de los municipios</BOLETIN><BOLETIN ID="11408-24">Proyecto de ley, en segundo tr&#225;mite constitucional, sobre fomento a las artes esc&#233;nicas.cto de ley, en segundo tr&#225;mite constitucional, sobre fomento a las artes esc&#233;nicas</BOLETIN><BOLETIN ID="11627-05">Proyecto de ley, en segundo tramite constitucional, que fortalece al Servicio Nacional de Aduanas.</BOLETIN><BOLETIN ID="11640-1">Proyecto de ley, en primer tr&#225;mite constitucional, que modifica la Ley de Tr&#225;nsito, en lo relativo a la velocidad m&#225;xima de circulaci&#243;n en zonas urbanas.</BOLETIN><BOLETIN ID="11833-04">Proyecto de ley, en primer tr&#225;mite constitucional, que modifica la ley N&#176; 20.845, de inclusi&#243;n escolar, en cuanto a la entrada en funcionamiento del sistema de admisi&#243;n &#250;nico para la Regi&#243;n que indica.</BOLETIN><BOLETIN ID="10696-07">Proyecto de ley, iniciado en Moci&#243;n de los Honorables Senadores se&#241;ores Araya, Espina, Harboe y Larra&#237;n, en primer tr&#225;mite constitucional, que sustituye el decreto ley N&#176; 321, de 1925, que establece la libertad condicional para los penados.cto de ley, iniciado en Moci&#243;n de los Honorables Senadores se&#241;ores Araya, Espina, Harboe y Larra&#237;n, en primer tr&#225;mite constitucional, que sustituye el decreto ley N&#176; 321, de 1925, que establece la libertad condicional para los penadose ley, iniciado en Moci&#243;n de los Honorables Senadores se&#241;ores Araya, Espina, Harboe y Larra&#237;n, en primer tr&#225;mite constitucional, que sustituye el decreto ley N&#176; 321, de 1925, que establece la libertad condicional para los penado</BOLETIN><BOLETIN ID="9303-11">Proyecto de ley, iniciado en Moci&#243;n de los Honorables Senadores se&#241;oras P&#233;rez San Mart&#237;n y Goic y se&#241;ores Chahu&#225;n y Lagos, en primer tr&#225;mite constitucional, que establece medidas de protecci&#243;n a la lactancia materna y su ejercicio, con informe de la Comisi&#243;n de Salud.cto de ley, iniciado en Moci&#243;n de los Honorables Senadores se&#241;oras P&#233;rez San Mart&#237;n y Goic y se&#241;ores Chahu&#225;n y Lagos, en primer tr&#225;mite constitucional, que establece medidas de protecci&#243;n a la lactancia materna y su ejercicio, con informe de la Comisi&#243;n de Salude ley, iniciado en Moci&#243;n de los Honorables Senadores se&#241;oras P&#233;rez San Mart&#237;n y Goic y se&#241;ores Chahu&#225;n y Lagos, en primer tr&#225;mite constitucional, que establece medidas de protecci&#243;n a la lactancia materna y su ejercicio, con informe de la Comisi&#243;n de Salu, iniciado en Moci&#243;n de los Honorables Senadores se&#241;oras P&#233;rez San Mart&#237;n y Goic y se&#241;ores Chahu&#225;n y Lagos, en primer tr&#225;mite constitucional, que establece medidas de protecci&#243;n a la lactancia materna y su ejercicio, con informe de la Comisi&#243;n de Sal</BOLETIN><BOLETIN ID="9656-15">Proyecto de ley que modifica el art&#237;culo 3&#176; del decreto ley N&#176; 3.059, de 1979, para autorizar el cabotaje de pasajeros a cruceros de bandera extranjera, en los casos que se&#241;ala.cto de ley que modifica el art&#237;culo 3&#176; del decreto ley N&#176; 3.059, de 1979, para autorizar el cabotaje de pasajeros a cruceros de bandera extranjera, en los casos que se&#241;alae ley que modifica el art&#237;culo 3&#176; del decreto ley N&#176; 3.059, de 1979, para autorizar el cabotaje de pasajeros a cruceros de bandera extranjera, en los casos que se&#241;al</BOLETIN><BOLETIN ID="10294-15">Proyecto de ley, iniciado en Moci&#243;n de los Honorables Senadores se&#241;ores Girardi, Letelier, Matta, Ossand&#243;n y Walker (don Patricio), en primer tr&#225;mite constitucional, que modifica la Ley General de Telecomunicaciones para establecer sanciones a la decodificaci&#243;n ilegal de televisi&#243;n satelital de pago.  Aprobado en general.cto de ley, iniciado en Moci&#243;n de los Honorables Senadores se&#241;ores Girardi, Letelier, Matta, Ossand&#243;n y Walker (don Patricio), en primer tr&#225;mite constitucional, que modifica la Ley General de Telecomunicaciones para establecer sanciones a la decodificaci&#243;n ilegal de televisi&#243;n satelital de pago.  Aprobado en general</BOLETIN><BOLETIN ID="11977-05">Modifica la ley N&#176; 20.743, respecto del mes de concesi&#243;n del aporte familiar permanente.
Enmiendas propuestas por la Comisi&#243;n de Hacienda.</BOLETIN><BOLETIN ID="11293-06">Proyecto de ley, en primer tr&#225;mite constitucional, que modifica diversos cuerpos legales, con el objetivo de simplificar el procedimiento de calificaci&#243;n de las elecciones de las juntas de vecinos y organizaciones comunitarias.</BOLETIN><BOLETIN ID="8999-08">Proyecto de ley   que modifica la ley N&#176; 20.571 con el objeto de incentivar el desarrollo de generadoras residenciales y hacer aplicable sus disposiciones a todos los sistemas el&#233;ctricos del pa&#237;s, con informe de la Comisi&#243;n de Miner&#237;a y Energ&#237;a. (discusi&#243;n en general). (Bolet&#237;n N&#176; 8.999-08). cto de ley   que modifica la ley N&#176; 20.571 con el objeto de incentivar el desarrollo de generadoras residenciales y hacer aplicable sus disposiciones a todos los sistemas el&#233;ctricos del pa&#237;s, con informe de la Comisi&#243;n de Miner&#237;a y Energ&#237;a. (discusi&#243;n en general). (Bolet&#237;n N&#176; 8.999-08).e ley   que modifica la ley N&#176; 20.571 con el objeto de incentivar el desarrollo de generadoras residenciales y hacer aplicable sus disposiciones a todos los sistemas el&#233;ctricos del pa&#237;s, con informe de la Comisi&#243;n de Miner&#237;a y Energ&#237;a. (discusi&#243;n en general). (Bolet&#237;n N&#176; 8.999-08)</BOLETIN><BOLETIN ID="10324-07">Proyecto de ley, en segundo tr&#225;mite constitucional, que modifica el C&#243;digo de Procedimiento Civil para eliminar privilegios procesales en favor de autoridades eclesi&#225;sticas.</BOLETIN><BOLETIN ID="11749-10">Proyecto de acuerdo, en segundo tr&#225;mite constitucional, que aprueba el Protocolo de Modificaci&#243;n del Tratado de Libre Comercio y del Acuerdo Complementario sobre Comercio de Servicios entre el Gobierno de la Rep&#250;blica de Chile y el Gobierno de la Rep&#250;blica Popular China, suscrito en Da Nang, Rep&#250;blica Socialista de Vietnam, el 11 de noviembre de 2017.</BOLETIN><BOLETIN ID="11610-10">Proyecto de acuerdo, en segundo tr&#225;mite constitucional, que aprueba el Acuerdo de Intercambio de Informaci&#243;n en Materia Tributaria entre la Rep&#250;blica de Chile y Bermudas, suscrito en Santiago, Chile, el 24 de junio de 2016, y en Hamilton, Bermudas, el 21 de julio de 2016. (Bolet&#237;n N&#176; 11.610-10)</BOLETIN><BOLETIN ID="10739-07">Proyecto de ley, en primer tr&#225;mite constitucional, que modifica el C&#243;digo Penal en lo relativo a los delitos de cohecho y soborno, aumentando las penas, tipifica los delitos de soborno entre particulares y de administraci&#243;n desleal; y la ley N&#176; 20.393, que establece la responsabilidad penal de las personas jur&#237;dicas en los delitos de lavado de activos, financiamiento del terrorismo y delitos de cohecho que indica.cto de ley, en primer tr&#225;mite constitucional, que modifica el C&#243;digo Penal en lo relativo a los delitos de cohecho y soborno, aumentando las penas, tipifica los delitos de soborno entre particulares y de administraci&#243;n desleal; y la ley N&#176; 20.393, que establece la responsabilidad penal de las personas jur&#237;dicas en los delitos de lavado de activos, financiamiento del terrorismo y delitos de cohecho que indicae ley, en primer tr&#225;mite constitucional, que modifica el C&#243;digo Penal en lo relativo a los delitos de cohecho y soborno, aumentando las penas, tipifica los delitos de soborno entre particulares y de administraci&#243;n desleal; y la ley N&#176; 20.393, que establece la responsabilidad penal de las personas jur&#237;dicas en los delitos de lavado de activos, financiamiento del terrorismo y delitos de cohecho que indic</BOLETIN><BOLETIN ID="11912-12">Proyecto de ley, en segundo tr&#225;mite constitucional, que modifica la ley N&#176; 19.300, que aprueba la Ley sobre Bases Generales del Medio Ambiente, para exigir la elaboraci&#243;n de un Estudio de Impacto Ambiental en los proyectos que puedan generar contaminaci&#243;n lum&#237;nica en las zonas que indica.
Aprobaci&#243;n general.</BOLETIN><BOLETIN ID="11743-05">Proyecto de ley, en primer tr&#225;mite constitucional, que modifica la Ley General de Educaci&#243;n, para establecer la obligaci&#243;n de que todos los establecimientos educacionales con financiamiento p&#250;blico sean de car&#225;cter mixto.</BOLETIN><BOLETIN ID="8263-13">Aprobaci&#243;n en general del proyecto de ley, iniciado en Moci&#243;n de los Honorables Senadores se&#241;ora Alvear y se&#241;or Escalona, en primer tr&#225;mite constitucional, que incorpora en el C&#243;digo del Trabajo el contrato de teleoperadores, con informe de la Comisi&#243;n de Trabajo y Previsi&#243;n Social.  aci&#243;n en general del proyecto de ley, iniciado en Moci&#243;n de los Honorables Senadores se&#241;ora Alvear y se&#241;or Escalona, en primer tr&#225;mite constitucional, que incorpora en el C&#243;digo del Trabajo el contrato de teleoperadores, con informe de la Comisi&#243;n de Trabajo y Previsi&#243;n Social. n en general del proyecto de ley, iniciado en Moci&#243;n de los Honorables Senadores se&#241;ora Alvear y se&#241;or Escalona, en primer tr&#225;mite constitucional, que incorpora en el C&#243;digo del Trabajo el contrato de teleoperadores, con informe de la Comisi&#243;n de Trabajo y Previsi&#243;n Social.</BOLETIN><BOLETIN ID="11787-22">Proyecto de ley, en segundo tr&#225;mite constitucional, que modifica la ley N&#176; 18.290, de Tr&#225;nsito, para eximir a los veh&#237;culos de los Cuerpos de Bomberos y otros veh&#237;culos de emergencia del cumplimiento de las condiciones t&#233;cnicas que indica.</BOLETIN><BOLETIN ID="11951-31">Proyecto de ley, en segundo tr&#225;mite constitucional, que crea el Ministerio de Familia y Desarrollo Social y modifica el cuerpo legal que indica.
Aprobaci&#243;n general y particular.</BOLETIN><BOLETIN ID="11927-24">Proyecto de ley, en segundo tr&#225;mite constitucional, que modifica la ley N&#176; 20.959, que extiende la aplicaci&#243;n de la ley N&#176; 20.243, que establece normas sobre los derechos morales y patrimoniales de los int&#233;rpretes de las ejecuciones art&#237;sticas fijadas en formato audiovisual, para extender y hacer efectivo el derecho de artistas y creadores audiovisuales, a percibir remuneraci&#243;n por sus creaciones.</BOLETIN><BOLETIN ID="11417-0">Informe conjunto de las Comisiones Mixtas constituidas para resolver las divergencias suscitadas durante la tramitaci&#243;n de los proyectos de ley que establecen normas sobre elaboraci&#243;n, comercializaci&#243;n, denominaci&#243;n y etiquetados de la leche y productos l&#225;cteos, y la obligaci&#243;n de etiquetar en los envases el origen y el tipo de la leche y otros productos l&#225;cteos.</BOLETIN><BOLETIN ID="12107-04">Proyecto de ley, en primer tr&#225;mite constitucional, que fortalece las facultades de los directores de establecimientos educacionales en materia de expulsi&#243;n y cancelaci&#243;n de matr&#237;cula en los casos de violencia que indica.</BOLETIN><BOLETIN ID="10906-19">Proyecto de ley, en primer tr&#225;mite constitucional, para establecer el D&#237;a Nacional de la Ciencia y la Tecnolog&#237;a.cto de ley, en primer tr&#225;mite constitucional, para establecer el D&#237;a Nacional de la Ciencia y la Tecnolog&#237;a</BOLETIN><BOLETIN ID="11487-04">Proyecto de ley, en primer tr&#225;mite constitucional, que autoriza a erigir un monumento en memoria del ex Diputado se&#241;or H&#233;ctor Luis Olivares Sol&#237;s, en la comuna de Rancagua.</BOLETIN><BOLETIN ID="10645-15">Proyecto de ley, iniciado en Moci&#243;n de los Honorables Senadores se&#241;ores Ossand&#243;n y Matta, en primer tr&#225;mite constitucional, que modifica el numeral 1 del art&#237;culo 75 de la Ley de Tr&#225;nsito, relativo al uso de vidrios oscuros o polarizados en veh&#237;culos motorizados.cto de ley, iniciado en Moci&#243;n de los Honorables Senadores se&#241;ores Ossand&#243;n y Matta, en primer tr&#225;mite constitucional, que modifica el numeral 1 del art&#237;culo 75 de la Ley de Tr&#225;nsito, relativo al uso de vidrios oscuros o polarizados en veh&#237;culos motorizados</BOLETIN><BOLETIN ID="9384-07">Votaci&#243;n en general del proyecto de reforma constitucional, iniciado en Moci&#243;n de los Honorables Senadores se&#241;ores Harboe, Araya, Lagos, Larra&#237;n y Tuma, en primer tr&#225;mite constitucional, que consagra el derecho a la protecci&#243;n de los datos personales, con informe de la Comisi&#243;n de Constituci&#243;n, Legislaci&#243;n, Justicia y Reglamento (Bolet&#237;n N&#176; 9.384-07).i&#243;n en general del proyecto de reforma constitucional, iniciado en Moci&#243;n de los Honorables Senadores se&#241;ores Harboe, Araya, Lagos, Larra&#237;n y Tuma, en primer tr&#225;mite constitucional, que consagra el derecho a la protecci&#243;n de los datos personales, con informe de la Comisi&#243;n de Constituci&#243;n, Legislaci&#243;n, Justicia y Reglamento (Bolet&#237;n N&#176; 9.384-07)</BOLETIN><BOLETIN ID="11986-01">Proyecto de ley, en primer tr&#225;mite constitucional, que establece la obligaci&#243;n de etiquetar en los envases el origen y el tipo de leche y otros productos l&#225;cteos.cto de ley, en primer tr&#225;mite constitucional, que establece la obligaci&#243;n de etiquetar en los envases el origen y el tipo de leche y otros productos l&#225;cteos</BOLETIN><BOLETIN ID="11849-1">Proyecto de ley, en primer tr&#225;mite constitucional, que modifica la ley N&#176; 19.451, con el objeto de incentivar la donaci&#243;n de &#243;rganos.
(Boletines Nos 11.849-11, 11.872-11 Y 11.893-11, refundidos)
cto de ley, en primer tr&#225;mite constitucional, que modifica la ley N&#176; 19.451, con el objeto de incentivar la donaci&#243;n de &#243;rganos.
(Boletines Nos 11.849-11, 11.872-11 Y 11.893-11, refundidos)e ley, en primer tr&#225;mite constitucional, que modifica la ley N&#176; 19.451, con el objeto de incentivar la donaci&#243;n de &#243;rganos.
(Boletines Nos 11.849-11, 11.872-11 Y 11.893-11, refundidos</BOLETIN><BOLETIN ID="11614-10">Proyecto de acuerdo, en segundo tr&#225;mite constitucional, que aprueba el Convenio de Transporte A&#233;reo entre el Gobierno de la Rep&#250;blica de Chile y el Gobierno de San Vicente y las Granadinas, firmado en Georgetown, Rep&#250;blica de Guyana, el 5 de julio de 2016.</BOLETIN><BOLETIN ID="8924-07">Votacin para sacar de Tabla de fcil despacho el proyecto de ley que reconoce y da proteccin al derecho a la identidad de gnero, con informe de la Comisin de Derechos Humanos, Nacionalidad y Ciudadana. (discusin en general). (Boletn N 8.924-07). in para sacar de Tabla de fcil despacho el proyecto de ley que reconoce y da proteccin al derecho a la identidad de gnero, con informe de la Comisin de Derechos Humanos, Nacionalidad y Ciudadana. (discusin en general). (Boletn N 8.924-07).para sacar de Tabla de fcil despacho el proyecto de ley que reconoce y da proteccin al derecho a la identidad de gnero, con informe de la Comisin de Derechos Humanos, Nacionalidad y Ciudadana. (discusin en general). (Boletn N 8.924-07)sacar de Tabla de fcil despacho el proyecto de ley que reconoce y da proteccin al derecho a la identidad de gnero, con informe de la Comisin de Derechos Humanos, Nacionalidad y Ciudadana. (discusin en general). (Boletn N 8.924-07 de Tabla de fcil despacho el proyecto de ley que reconoce y da proteccin al derecho a la identidad de gnero, con informe de la Comisin de Derechos Humanos, Nacionalidad y Ciudadana. (discusin en general). (Boletn N 8.924-0abla de fcil despacho el proyecto de ley que reconoce y da proteccin al derecho a la identidad de gnero, con informe de la Comisin de Derechos Humanos, Nacionalidad y Ciudadana. (discusin en general). (Boletn N 8.924-de fcil despacho el proyecto de ley que reconoce y da proteccin al derecho a la identidad de gnero, con informe de la Comisin de Derechos Humanos, Nacionalidad y Ciudadana. (discusin en general). (Boletn N 8.924cil despacho el proyecto de ley que reconoce y da proteccin al derecho a la identidad de gnero, con informe de la Comisin de Derechos Humanos, Nacionalidad y Ciudadana. (discusin en general). (Boletn N 8.92despacho el proyecto de ley que reconoce y da proteccin al derecho a la identidad de gnero, con informe de la Comisin de Derechos Humanos, Nacionalidad y Ciudadana. (discusin en general). (Boletn N 8.9cho el proyecto de ley que reconoce y da proteccin al derecho a la identidad de gnero, con informe de la Comisin de Derechos Humanos, Nacionalidad y Ciudadana. (discusin en general). (Boletn N 8.l proyecto de ley que reconoce y da proteccin al derecho a la identidad de gnero, con informe de la Comisin de Derechos Humanos, Nacionalidad y Ciudadana. (discusin en general). (Boletn N 8yecto de ley que reconoce y da proteccin al derecho a la identidad de gnero, con informe de la Comisin de Derechos Humanos, Nacionalidad y Ciudadana. (discusin en general). (Boletn N  de ley que reconoce y da proteccin al derecho a la identidad de gnero, con informe de la Comisin de Derechos Humanos, Nacionalidad y Ciudadana. (discusin en general). (Boletn Ney que reconoce y da proteccin al derecho a la identidad de gnero, con informe de la Comisin de Derechos Humanos, Nacionalidad y Ciudadana. (discusin en general). (Boletn Ne reconoce y da proteccin al derecho a la identidad de gnero, con informe de la Comisin de Derechos Humanos, Nacionalidad y Ciudadana. (discusin en general). (Boletn Nonoce y da proteccin al derecho a la identidad de gnero, con informe de la Comisin de Derechos Humanos, Nacionalidad y Ciudadana. (discusin en general). (Boletn  y da proteccin al derecho a la identidad de gnero, con informe de la Comisin de Derechos Humanos, Nacionalidad y Ciudadana. (discusin en general). (Boletn proteccin al derecho a la identidad de gnero, con informe de la Comisin de Derechos Humanos, Nacionalidad y Ciudadana. (discusin en general). (Boleteccin al derecho a la identidad de gnero, con informe de la Comisin de Derechos Humanos, Nacionalidad y Ciudadana. (discusin en general). (Boletn al derecho a la identidad de gnero, con informe de la Comisin de Derechos Humanos, Nacionalidad y Ciudadana. (discusin en general). (Bolet derecho a la identidad de gnero, con informe de la Comisin de Derechos Humanos, Nacionalidad y Ciudadana. (discusin en general). (Bolecho a la identidad de gnero, con informe de la Comisin de Derechos Humanos, Nacionalidad y Ciudadana. (discusin en general). (Bol la identidad de gnero, con informe de la Comisin de Derechos Humanos, Nacionalidad y Ciudadana. (discusin en general). (Bodentidad de gnero, con informe de la Comisin de Derechos Humanos, Nacionalidad y Ciudadana. (discusin en general). (Bdad de gnero, con informe de la Comisin de Derechos Humanos, Nacionalidad y Ciudadana. (discusin en general). (e gnero, con informe de la Comisin de Derechos Humanos, Nacionalidad y Ciudadana. (discusin en general). </BOLETIN><BOLETIN ID="9489-21">Proyecto de ley, en segundo tr&#225;mite constitucional, que modifica la Ley General de Pesca y Acuicultura, con el objeto de regular la captura de la jibia.
cto de ley, en segundo tr&#225;mite constitucional, que modifica la Ley General de Pesca y Acuicultura, con el objeto de regular la captura de la jibia.</BOLETIN><BOLETIN ID="11258-11">Proyecto de ley, en segundo tr&#225;mite constitucional, que declara el 7 de junio de cada a&#241;o como el D&#237;a Nacional de la Concientizaci&#243;n del S&#237;ndrome de Tourette.</BOLETIN><BOLETIN ID="11777-05">Proyecto de ley, en segundo tr&#225;mite constitucional, que crea el Consejo Fiscal Aut&#243;nomo.cto de ley, en segundo tr&#225;mite constitucional, que crea el Consejo Fiscal Aut&#243;nomoe ley, en segundo tr&#225;mite constitucional, que crea el Consejo Fiscal Aut&#243;nom</BOLETIN><BOLETIN ID="10800-15">Proyecto de ley, en primer tr&#225;mite constitucional, que modifica el art&#237;culo 12 de la ley N&#176; 18.290, de Tr&#225;nsito, en lo relativo a la licencia profesional,</BOLETIN><BOLETIN ID="11126-07">Proyecto de ley, en segundo tr&#225;mite constitucional, que adecua los cuerpos legales que indica, en el sentido de suprimir el impedimento de segundas nupcias.
Votaci&#243;n general.</BOLETIN><BOLETIN ID="10785-03">Proyecto de ley, iniciado en moci&#243;n de los Honorables Senadores se&#241;ores Tuma, Allamand, De Urresti, Moreira y Zald&#237;var, en primer tr&#225;mite constitucional, que modifica la ley N&#176; 20.416, que fija normas especiales para empresas de menor tama&#241;o, en materia de plazo y procedimiento de pago a las micro y peque&#241;as empresas.cto de ley, iniciado en moci&#243;n de los Honorables Senadores se&#241;ores Tuma, Allamand, De Urresti, Moreira y Zald&#237;var, en primer tr&#225;mite constitucional, que modifica la ley N&#176; 20.416, que fija normas especiales para empresas de menor tama&#241;o, en materia de plazo y procedimiento de pago a las micro y peque&#241;as empresase ley, iniciado en moci&#243;n de los Honorables Senadores se&#241;ores Tuma, Allamand, De Urresti, Moreira y Zald&#237;var, en primer tr&#225;mite constitucional, que modifica la ley N&#176; 20.416, que fija normas especiales para empresas de menor tama&#241;o, en materia de plazo y procedimiento de pago a las micro y peque&#241;as empresa</BOLETIN><BOLETIN ID="12059-13">Proyecto de ley, en segundo tr&#225;mite constitucional, que reajusta el monto del ingreso m&#237;nimo mensual, as&#237; como la asignaci&#243;n familiar y maternal, y el subsidio familiar.</BOLETIN><BOLETIN ID="11730-10">Proyecto de acuerdo, en segundo tr&#225;mite constitucional, que aprueba el Sexag&#233;simo Primer Protocolo Adicional al Acuerdo de Complementaci&#243;n Econ&#243;mica N&#176; 35, celebrado entre los Estados Partes del MERCOSUR y la Rep&#250;blica de Chile, en Montevideo, el 4 de enero de 2018, que contiene el Acuerdo Comercial entre la Rep&#250;blica de Chile y la Rep&#250;blica Argentina, suscrito en Buenos Aires, Argentina, el 2 de noviembre de 2017.</BOLETIN><BOLETIN ID="11317-21">Proyecto de ley, en segundo tr&#225;mite constitucional, que ampl&#237;a el procedimiento de relocalizaci&#243;n a concesiones de acuicultura que indica y establece permisos especiales de colecta de semillas.
cto de ley, en segundo tr&#225;mite constitucional, que ampl&#237;a el procedimiento de relocalizaci&#243;n a concesiones de acuicultura que indica y establece permisos especiales de colecta de semillas.</BOLETIN><BOLETIN ID="11322-13">Proyecto de ley, en segundo tr&#225;mite constitucional, que modifica la ley N&#176; 19.070, que aprob&#243; el Estatuto de los Profesionales de le Educaci&#243;n y de las leyes que la complementan y modifican, para perfeccionar la causal de t&#233;rmino de la relaci&#243;n laboral de los docentes municipales, determinada por salud incompatible.</BOLETIN><BOLETIN ID="11528-10">Proyecto de acuerdo, en segundo tr&#225;mite constitucional, que aprueba el Convenio entre el Gobierno de la Rep&#250;blica de Chile y el Gobierno de la Rep&#250;blica Oriental del Uruguay para Eliminar la Doble imposici&#243;n con Relaci&#243;n a los Impuestos sobre la Renta y sobre el Patrimonio y para Prevenir la Evasi&#243;n y Elusi&#243;n Fiscal, y su Protocolo, suscritos en Montevideo, Rep&#250;blica Oriental del Uruguay, el 1 de abril de 2016.</BOLETIN><BOLETIN ID="12363-05">Proyecto de ley, en segundo tr&#225;mite constitucional, que renueva el mecanismo transitorio de reintegro parcial del impuesto espec&#237;fico al petr&#243;leo di&#233;sel para empresas de transporte de carga.</BOLETIN><BOLETIN ID="10685-07">Proyecto de reforma constitucional, en segundo tr&#225;mite constitucional, que modifica la Carta Fundamental para sustituir la denominaci&#243;n del territorio especial de Isla de Pascua por la de Rapa Nui.

Texto propuesto por la Comisi&#243;n de Constituci&#243;n, Legislaci&#243;n, Justicia y Reglamento.</BOLETIN><BOLETIN ID="8996-13">Proyecto de ley, en segundo tr&#225;mite constitucional, que crea un estatuto laboral para j&#243;venes que se encuentren estudiando en la educaci&#243;n superior.cto de ley, en segundo tr&#225;mite constitucional, que crea un estatuto laboral para j&#243;venes que se encuentren estudiando en la educaci&#243;n superiore ley, en segundo tr&#225;mite constitucional, que crea un estatuto laboral para j&#243;venes que se encuentren estudiando en la educaci&#243;n superio</BOLETIN><BOLETIN ID="11611-10">Proyecto de acuerdo, en segundo tr&#225;mite constitucional, que aprueba el Acuerdo de Inversiones entre el Gobierno de la Rep&#250;blica de Chile y el Gobierno de la Regi&#243;n Administrativa Especial de Hong Kong de la Rep&#250;blica Popular China y sus Anexos, suscrito en Lima, Per&#250;, el 18 de noviembre de 2016.</BOLETIN><BOLETIN ID="12064-07">Proyecto de ley, en segundo tr&#225;mite constitucional, que modifica el C&#243;digo Penal para establecer un tipo especial de lesiones contra profesionales que presten servicios en establecimientos educacionales y funcionarios de servicios de salud.</BOLETIN><BOLETIN ID="9256-27">Proyecto de ley, en segundo tr&#225;mite constitucional, que establece el Estatuto Chileno Ant&#225;rtico.</BOLETIN><BOLETIN ID="10625-17">Proyecto de ley, en segundo tr&#225;mite constitucional, que otorga reconocimiento legal al pueblo tribal afrodescendiente chileno.
cto de ley, en segundo tr&#225;mite constitucional, que otorga reconocimiento legal al pueblo tribal afrodescendiente chileno.</BOLETIN><BOLETIN ID="12291-05">Proyecto de ley, en segundo tr&#225;mite constitucional, que otorga reajuste de remuneraciones a los trabajadores del sector p&#250;blico, concede aguinaldos que se&#241;ala, concede otros beneficios que indica, y modifica diversos cuerpos legales.</BOLETIN><BOLETIN ID="11269-05">Proyecto de ley, en segundo tr&#225;mite constitucional, que moderniza la legislaci&#243;n bancaria.cto de ley, en segundo tr&#225;mite constitucional, que moderniza la legislaci&#243;n bancariae ley, en segundo tr&#225;mite constitucional, que moderniza la legislaci&#243;n bancari, en segundo tr&#225;mite constitucional, que moderniza la legislaci&#243;n bancarsegundo tr&#225;mite constitucional, que moderniza la legislaci&#243;n banca</BOLETIN><BOLETIN ID="12372-06">Proyecto de ley, en segundo tr&#225;mite constitucional, que modifica el r&#233;gimen para la entrada en vigencia del primer reglamento de planta de personal de municipalidades, en los casos que indica.</BOLETIN><BOLETIN ID="11843-04">Proyecto de ley, en segundo tr&#225;mite constitucional, que modifica la ley N&#176; 20.248, que establece una Subvenci&#243;n Escolar Preferencial, para facilitar la transformaci&#243;n de las entidades pedag&#243;gicas y t&#233;cnicas de apoyo a personas jur&#237;dicas sin fines de lucro.
Votaci&#243;n general.
cto de ley, en segundo tr&#225;mite constitucional, que modifica la ley N&#176; 20.248, que establece una Subvenci&#243;n Escolar Preferencial, para facilitar la transformaci&#243;n de las entidades pedag&#243;gicas y t&#233;cnicas de apoyo a personas jur&#237;dicas sin fines de lucro.
Votaci&#243;n general.e ley, en segundo tr&#225;mite constitucional, que modifica la ley N&#176; 20.248, que establece una Subvenci&#243;n Escolar Preferencial, para facilitar la transformaci&#243;n de las entidades pedag&#243;gicas y t&#233;cnicas de apoyo a personas jur&#237;dicas sin fines de lucro.
Votaci&#243;n general</BOLETIN><BOLETIN ID="12002-13">Proyecto de ley, en primer tr&#225;mite constitucional, que modifica las normas para la incorporaci&#243;n de los trabajadores independientes a los reg&#237;menes de protecci&#243;n social.
cto de ley, en primer tr&#225;mite constitucional, que modifica las normas para la incorporaci&#243;n de los trabajadores independientes a los reg&#237;menes de protecci&#243;n social.</BOLETIN><BOLETIN ID="12018-07">Proyecto de ley, en segundo tr&#225;mite constitucional, que modifica la ley N&#176; 4.808, que reforma la ley sobre el Registro Civil e Identificaci&#243;n, para establecer un catastro nacional de mortinatos y facilitar su individualizaci&#243;n y sepultaci&#243;n.cto de ley, en segundo tr&#225;mite constitucional, que modifica la ley N&#176; 4.808, que reforma la ley sobre el Registro Civil e Identificaci&#243;n, para establecer un catastro nacional de mortinatos y facilitar su individualizaci&#243;n y sepultaci&#243;n</BOLETIN><BOLETIN ID="8179-07">Aprobaci&#243;n en general del proyecto de ley, iniciado en Moci&#243;n de los Honorables Senadores se&#241;ores Prokurica, Coloma, Horvath, Larra&#237;n Pe&#241;a y Novoa, en primer tr&#225;mite constitucional, que modifica el C&#243;digo Penal y tipifica como falta el ensuciar o provocar da&#241;os en playas, riberas de r&#237;o, lagos y parques nacionales, con informe de la Comisi&#243;n de Constituci&#243;n, Legislaci&#243;n, Justicia y Reglamento. aci&#243;n en general del proyecto de ley, iniciado en Moci&#243;n de los Honorables Senadores se&#241;ores Prokurica, Coloma, Horvath, Larra&#237;n Pe&#241;a y Novoa, en primer tr&#225;mite constitucional, que modifica el C&#243;digo Penal y tipifica como falta el ensuciar o provocar da&#241;os en playas, riberas de r&#237;o, lagos y parques nacionales, con informe de la Comisi&#243;n de Constituci&#243;n, Legislaci&#243;n, Justicia y Reglamento.</BOLETIN><BOLETIN ID="12130-05">Ley de Presupuestos del sector p&#250;blico correspondiente al a&#241;o 2019.
Indicaci&#243;n N&#176; 245 Votaci&#243;n separada</BOLETIN><BOLETIN ID="10482-21">Proyecto de ley, en segundo tr&#225;mite constitucional, que moderniza y fortalece el ejercicio de la funci&#243;n p&#250;blica del Servicio Nacional de Pesca.cto de ley, en segundo tr&#225;mite constitucional, que moderniza y fortalece el ejercicio de la funci&#243;n p&#250;blica del Servicio Nacional de Pescae ley, en segundo tr&#225;mite constitucional, que moderniza y fortalece el ejercicio de la funci&#243;n p&#250;blica del Servicio Nacional de Pesc, en segundo tr&#225;mite constitucional, que moderniza y fortalece el ejercicio de la funci&#243;n p&#250;blica del Servicio Nacional de Pes</BOLETIN><BOLETIN ID="11621-04">Proyecto de ley, en segundo tr&#225;mite constitucional, que mejora el ingreso de docentes directivos al Sistema de Desarrollo Profesional Docente, modifica diversos cuerpos legales y establece los beneficios que indica.cto de ley, en segundo tr&#225;mite constitucional, que mejora el ingreso de docentes directivos al Sistema de Desarrollo Profesional Docente, modifica diversos cuerpos legales y establece los beneficios que indicae ley, en segundo tr&#225;mite constitucional, que mejora el ingreso de docentes directivos al Sistema de Desarrollo Profesional Docente, modifica diversos cuerpos legales y establece los beneficios que indic, en segundo tr&#225;mite constitucional, que mejora el ingreso de docentes directivos al Sistema de Desarrollo Profesional Docente, modifica diversos cuerpos legales y establece los beneficios que indi</BOLETIN><BOLETIN ID="8466-07">Aprobaci&#243;n en general del proyecto de ley, en primer tr&#225;mite constitucional, que modifica la ley N&#176; 19.799 sobre documentos electr&#243;nicos, firma electr&#243;nica y servicios de certificaci&#243;n de dicha firma y otros textos legales que indica, con informe de la Comisi&#243;n de Econom&#237;a (Bolet&#237;n N&#176; 8.466-07).</BOLETIN><BOLETIN ID="12333-20">Proyecto de ley, en segundo tr&#225;mite constitucional, que sanciona a quienes impidan el acceso a playas de mar, r&#237;os y lagos.</BOLETIN><BOLETIN ID="11536-04">Proyecto de ley, segundo trmite constitucional, que establece un Estatuto de los Asistentes de la Educacin Pblica.cto de ley, segundo trmite constitucional, que establece un Estatuto de los Asistentes de la Educacin Pblicae ley, segundo trmite constitucional, que establece un Estatuto de los Asistentes de la Educacin Pblic, segundo trmite constitucional, que establece un Estatuto de los Asistentes de la Educacin Pbliundo trmite constitucional, que establece un Estatuto de los Asistentes de la Educacin Pbltrmite constitucional, que establece un Estatuto de los Asistentes de la Educacin Pbite constitucional, que establece un Estatuto de los Asistentes de la Educacin Ponstitucional, que establece un Estatuto de los Asistentes de la Educacin Ptucional, que establece un Estatuto de los Asistentes de la Educacin Pnal, que establece un Estatuto de los Asistentes de la Educacin </BOLETIN><BOLETIN ID="7691-13">Proyecto de ley, en segundo tr&#225;mite constitucional, que modifica el C&#243;digo del Trabajo en materia de contrato de trabajo por obra o faena.cto de ley, en segundo tr&#225;mite constitucional, que modifica el C&#243;digo del Trabajo en materia de contrato de trabajo por obra o faena</BOLETIN><BOLETIN ID="11534-24">Proyecto de ley, en segundo tr&#225;mite constitucional, que establece el 15 de abril de cada a&#241;o como el D&#237;a Nacional de la Paz a trav&#233;s de la Cultura, las Artes y el Patrimonio.cto de ley, en segundo tr&#225;mite constitucional, que establece el 15 de abril de cada a&#241;o como el D&#237;a Nacional de la Paz a trav&#233;s de la Cultura, las Artes y el Patrimonioe ley, en segundo tr&#225;mite constitucional, que establece el 15 de abril de cada a&#241;o como el D&#237;a Nacional de la Paz a trav&#233;s de la Cultura, las Artes y el Patrimoni</BOLETIN><BOLETIN ID="11591-11">Proyecto de ley, en segundo tr&#225;mite constitucional, que modifica el decreto con fuerza de ley N&#176; 1, de 2005, del Ministerio de Salud, en materia de consulta, administraci&#243;n y uso, por parte del afiliado, de los excedentes de cotizaci&#243;n en Isapres.</BOLETIN><BOLETIN ID="11406-13">Proyecto de ley, en segundo tr&#225;mite constitucional, que modifica el C&#243;digo del Trabajo para hacer aplicable el fuero maternal a las funcionarias de las Fuerzas Armadas, de Orden y Seguridad P&#250;blica, en las condiciones que indica.</BOLETIN><BOLETIN ID="11554-05">Proyecto de ley, en segundo tr&#225;mite constitucional, que crea una sociedad an&#243;nima del Estado denominada Intermediaci&#243;n Financiera S.A.cto de ley, en segundo tr&#225;mite constitucional, que crea una sociedad an&#243;nima del Estado denominada Intermediaci&#243;n Financiera S.Ae ley, en segundo tr&#225;mite constitucional, que crea una sociedad an&#243;nima del Estado denominada Intermediaci&#243;n Financiera S.</BOLETIN><BOLETIN ID="11183-17">Proyecto de ley, en primer tr&#225;mite constitucional, que concede, por especial gracia, la nacionalidad chilena al se&#241;or Adolf Christian Boesch.</BOLETIN><BOLETIN ID="11609-10">Proyecto de acuerdo, en segundo tr&#225;mite constitucional, que aprueba el Acuerdo de Intercambio de Informaci&#243;n en Materia Tributaria entre la Rep&#250;blica de Chile y Jersey, suscrito en Santiago, Chile, el 24 de junio de 2016, y en Saint Helier, Jersey, el 21 de julio de 2016.</BOLETIN><BOLETIN ID="9715-07">Proyecto de ley, iniciado en Moci&#243;n de la Honorable Senadora se&#241;ora Mu&#241;oz, en primer tr&#225;mite constitucional, que modifica las leyes Nos 19.968 y 20.066 para incorporar una medida cautelar especial en favor de las v&#237;ctimas de violencia intrafamiliar y facultar al tribunal, en casos calificados, a controlar su cumplimiento por medio del monitoreo telem&#225;tico. (Bolet&#237;n N&#176; 9.715-07).cto de ley, iniciado en Moci&#243;n de la Honorable Senadora se&#241;ora Mu&#241;oz, en primer tr&#225;mite constitucional, que modifica las leyes Nos 19.968 y 20.066 para incorporar una medida cautelar especial en favor de las v&#237;ctimas de violencia intrafamiliar y facultar al tribunal, en casos calificados, a controlar su cumplimiento por medio del monitoreo telem&#225;tico. (Bolet&#237;n N&#176; 9.715-07)</BOLETIN><BOLETIN ID="11245-17">Proyecto de ley, en segundo tr&#225;mite constitucional, que designa al Instituto Nacional de Derechos Humanos como el Mecanismo Nacional de Prevenci&#243;n contra la Tortura y otros Tratos o Penas Crueles Inhumanos o Degradantes.cto de ley, en segundo tr&#225;mite constitucional, que designa al Instituto Nacional de Derechos Humanos como el Mecanismo Nacional de Prevenci&#243;n contra la Tortura y otros Tratos o Penas Crueles Inhumanos o Degradantes</BOLETIN><BOLETIN ID="9062-24">Proyecto de ley, en segundo tr&#225;mite constitucional, que establece el d&#237;a del rock chileno.</BOLETIN><BOLETIN ID="11720-07">Proyecto de ley, en segundo tr&#225;mite constitucional, que adecua las leyes que indica en raz&#243;n de la creaci&#243;n de la Regi&#243;n de &#209;uble.</BOLETIN><BOLETIN ID="10802-12">Proyecto de ley, iniciado en moci&#243;n de los Honorables Senadores se&#241;ora P&#233;rez San Mart&#237;n y se&#241;ores Ossand&#243;n y Tuma, en primer tr&#225;mite constitucional, que modifica el art&#237;culo 9&#176; del decreto ley N&#176; 2.695, para aumentar el plazo de prescripci&#243;n de la acci&#243;n penal en los casos que la calidad de poseedor regular se obtuviere mediante fraude.cto de ley, iniciado en moci&#243;n de los Honorables Senadores se&#241;ora P&#233;rez San Mart&#237;n y se&#241;ores Ossand&#243;n y Tuma, en primer tr&#225;mite constitucional, que modifica el art&#237;culo 9&#176; del decreto ley N&#176; 2.695, para aumentar el plazo de prescripci&#243;n de la acci&#243;n penal en los casos que la calidad de poseedor regular se obtuviere mediante fraudee ley, iniciado en moci&#243;n de los Honorables Senadores se&#241;ora P&#233;rez San Mart&#237;n y se&#241;ores Ossand&#243;n y Tuma, en primer tr&#225;mite constitucional, que modifica el art&#237;culo 9&#176; del decreto ley N&#176; 2.695, para aumentar el plazo de prescripci&#243;n de la acci&#243;n penal en los casos que la calidad de poseedor regular se obtuviere mediante fraud, iniciado en moci&#243;n de los Honorables Senadores se&#241;ora P&#233;rez San Mart&#237;n y se&#241;ores Ossand&#243;n y Tuma, en primer tr&#225;mite constitucional, que modifica el art&#237;culo 9&#176; del decreto ley N&#176; 2.695, para aumentar el plazo de prescripci&#243;n de la acci&#243;n penal en los casos que la calidad de poseedor regular se obtuviere mediante frau</BOLETIN></BOLETINES></SCD>